// json형태의 배열로 저장되느 12개의 사진정보 저장
// 사진은 각각 ID 번호, 플러커에 저장된 사진 이미지 주소, 제목, 설명으로 구성
export default {
    aPictures: [
        //12개 복사할 것
        {
            'id': 1,
            'url': '../pic/1.jpg',
            'title': '염염굳 엄직',
            'info': '전주의 맛집 찰스 타코에서 퀘사디아가 나오길 기다리는 모습입니다.' 
        },
        {
            'id': 2,
            'url': '../pic/2.jpg',
            'title': '이마깐 엄직',
            'info': '햇빛을 받아 열이 올라 이마를 깠습니다. 여자친구가 잘 찍어준 덕분에 이쁘네요 ㅎㅎ' 
        },
        {
            'id': 3,
            'url': '../pic/3.jpg',
            'title': '편의점 롤토체스',
            'info': '아침 산책 후 집으로 돌아가야되는데 너무 더워서 걷기를 포기하고 편의점에서 롤토를 했습니다.' 
        },
        {
            'id': 4,
            'url': '../pic/4.jpg',
            'title': '아침 산책1',
            'info': '언덕 의자에서 사진을 찍었습니다. 도희가 참 이쁘네요' 
        },
        {
            'id': 5,
            'url': '../pic/5.jpg',
            'title': '아침 산책2',
            'info': '더워서 녹기 직전입니다. 슬라임이 이런 기분일까요' 
        },
        {
            'id': 6,
            'url': '../pic/6.jpg',
            'title': '아침 산책3',
            'info': '눈을 뜨고싶었습니다. 리신은 아닙니다. 실눈 도희.. 이거 참 귀하네요' 
        },
        {
            'id': 7,
            'url': '../pic/7.jpg',
            'title': '나무 아래서',
            'info': '환하게 웃고 있는 도희가 너무 이쁩니다.' 
        },
        {
            'id': 8,
            'url': '../pic/9.jpg',
            'title': '염염굳 도희1',
            'info': '눈뜨고 있는것도 귀엽고' 
        },
        {
            'id': 9,
            'url': '../pic/10.jpg',
            'title': '염염굳 도희3',
            'info': '눈감고 있는건 사랑스럽고' 
        },
        {
            'id': 10,
            'url': '../pic/11.jpg',
            'title': '염염굳 도희3',
            'info': '1번과 비슷하지만 입이 약간 새침합니다.' 
        },
        {
            'id': 11,
            'url': '../pic/12.jpg',
            'title': '덥다 도희',
            'info': '도희가 더워서 이성을 잃은 것 같습니다. 그래도 이쁜건 변함 없습니다.' 
        },
        {
            'id': 12,
            'url': '../pic/14.jpg',
            'title': '난 뜨고있다',
            'info': '자세히 보면 엄직은 한쪽 눈이 도희를 바라보고 있습니다.' 
        },
        {
            'id': 13,
            'url': '../pic/15.jpg',
            'title': '__--',
            'info': '햇볕이 강해 둘다 눈을 감아버렸습니다.' 
        },
        {
            'id': 14,
            'url': '../pic/16.jpg',
            'title': '아이고 이뻐',
            'info': '무난하게 잘 나온 사진입니다.' 
        },
        {
            'id': 15,
            'url': '../pic/17.jpg',
            'title': '콕',
            'info': '휴게소에 들려 사진을 찍어봤습니다. 말랑말랑 한 도희 볼을 만지러 가고 싶습니다.' 
        },
        {
            'id': 16,
            'url': '../pic/18.jpg',
            'title': 'KIA 도희',
            'info': '사실 이 사진을 자랑하고 싶어서 이 웹을 만들었습니다.' 
        },
    ]
}